
/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "BUw-09-Esg"; */
"BUw-09-Esg.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "TTP-rY-N8f"; */
"TTP-rY-N8f.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "j5c-o2-AmS"; */
"j5c-o2-AmS.title" = "Table View Cell";
